[Information]
TRANSLATOR=Gihun Ham
VERSION=2.2.0

[Language]
LANGUAGE=한국어
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0412

[Menu]
FILE=파일(&F)
FILE_EXIT=종료(&E)
EDIT=편집(&E)
EDIT_COPY=복사(&C)
THEME=테마(&T)
HELP=도움말(&H)
HELP_ABOUT=CrystalDiskMark 정보(&A)

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=벤치마크 중에는 종료할 수 없습니다.
DISK_CAPACITY_ERROR=디스크 용량이 부족합니다
DISK_CREATE_FILE_ERROR=파일 작성에 실패 했습니다
DISK_WRITE_ERROR=쓰기 오류가 발생 했습니다
DISK_READ_ERROR=읽기 오류가 발생 했습니다

[Title]
TEST_DRIVE=테스트 드라이브
TEST_SIZE=테스트 크기
TEST_NUMBER=테스트 회수

[WindowTitle]
ABOUT=CrystalDiskMark 정보
